{
    "quotes": [{
            "quoDesc": "» 'Du kennst mich gar nicht und fragst mich so viele Dinge - Das ist verdächtig! … Naja gefährlich aussehen tust du nicht unbedingt, vor allem nicht mit der Haarfarbe.' Sagte sie ganz trocken, während sie weiterhin die Puppen und Kuscheltiere betrachtete. 'Oh vielleicht ist sie eine Kriminelle! Die will hier keine Spielsachen klauen, sondern kleine Mädchen!' Ganz empört hüpfte es auf und ab, während Thea sich nicht rührte, sondern weiterhin damit beschäftigt war, nach einem passenden neuen Freund zu suchen. «",
			"quoPers": "- <b>Thea und ihr Digimon über Mia und die Einladung zu einem Eis</b>",
			"quoLink": "https://digimon-realms.forumieren.de/t2293-shopping-in-tokyo#17651"
        }, {
            "quoDesc": "» 'Ich kalibriere nichts! Kalligrafie ist die Kunst des Schönschreibens und ich mache nicht Tic Tac Toe, sondern Taekwon-Do. Das ist eine Kampfkunst auch Korea!', versuchte sie kurz zu korrigieren, ehe der Rotschopf auf die Idee kam weiter zu sprechen. Und sie hoffte, dass er dieses Verhalten nicht als unhöflich auffassen würde. Oder gar als Angriff. Sie hatte es nur für sich klar zu stellen, um ihrer eigenen Verwirrung Herr zu werden, um sicher zu stellen, dass sie die richtigen Dinge gesagt hatte. «",
			"quoPers": "- <b>Myeong im Versuch das Missverständnis mit Sonanon aufzuklären </b>",
			"quoLink": "https://digimon-realms.forumieren.de/t1429p25-austauschschulerin-aus-wo#11314"
        }, {
            "quoDesc": "» 'Eine Waage....?', Kanna musste sich diese Tatsache nun bildlich vorstellen. Sie sah Jacob an, als würde er sich jeden Moment in eine dieser Küchenwaagen verwandeln, die sie im China-Restaurant benutzten. Oder wie sollte Kanna dies nun verstehen? Allerdings schossen ihr auch diese altertümlichen Waagen in den Kopf, jene die sie glaubte, auch aus der Digiwelt zu kennen. Aber sie wusste, dass Tierkreiszeichen immer eine besondere Bedeutung hatten. War das hier auch der Fall? 'Soll ich dich nun mit einer Küchenwaage vergleichen oder was bedeutet das für dich?', fragte die Füchsin einfach geradeheraus. «",
			"quoPers": "- <b>Kanna mit Jacob im Gespräch über Sternzeichen </b>",
			"quoLink": "https://digimon-realms.forumieren.de/t827-einmal-chinesisch-zum-mitnehmen#11171"
        }, {
            "quoDesc": "» 'Aber … auf der anderen Seite ist dieses Teil absolut toll! Ich hatte mir schon Sorgen gemacht, dass es eventuell gar nicht funktioniert, wenn ich es mal brauchen würde.', sie machte eine kurze Pause um begeistert ihre Hände aneinander zu legen und begeistert zu klatschen, 'Im Moment bin ich allerdings einfach baff! Es war einfach phänomenal! Du glaubst gar nicht, was das für mich bedeutet!'. Womit jeglicher Schuldgedanke sowieso aus ihrem Gehirn verdrängt wurde. Sie hatte sich ja entschuldigt! Sogar noch bevor sie den Rüpel elektrisch frittiert hatte! 'Außerdem hat der Kerl auch einfach unglaublich lustig gezappelt.~', was im Endeffekt ihr uncharmanter Versuch war ihre immer noch vorherrschende Nervosität leicht zu überspringen. «",
			"quoPers": "- <b>Yuna, begeistert über ihren Elektroschocker</b>",
			"quoLink": "https://digimon-realms.forumieren.de/t1471-sun-tzu-the-art-of-clubschlagerei#11655"
        }, {
            "quoDesc": "» 'Heiß, Gefährlich, Menschenlos und keine wilden Tiere füttern. Hab‘ ich gecheckt.', verkündete sie den Erfolg der zweiten Lehrstunde mit gleichzeitig hochschnellenden Fingern. Wenn das nicht zeigte, dass sie vollständig zugehört hatte, dann wusste sie auch nicht. «",
			"quoPers": "- <b>Zusammenfassung von Eve über die Erklärung was die Ebene der Krater ist</b>",
			"quoLink": "https://digimon-realms.forumieren.de/t1660-raiders-on-the-sturm#12638"
        }, 
            "quoDesc": "» 'Deutschland also, eh?', wiederholte sie und hatte absolut keinen Plan, wo genau das auf der Erde lag. Vermutlich neben Kuba oder so … es klang irgendwie sehr orientalisch … oder so. «",
			"quoPers": "- <b>Eve hat hervorragend in Erdkunde aufgepasst... oder so</b>",
			"quoLink": "https://digimon-realms.forumieren.de/t1660-raiders-on-the-sturm#12638"
        }, {
            "quoDesc": "» 'Wie wär's mit ein paar Anhaltspunkten? Ein Ausbruch kann vieles sein. Ist das Gefängnis eingestürzt? Hat ein wild gewordener Wache deine Zelle aufgeschlossen? Kam ein magisches Einhorn durchs Fenster und brach die Gitterstäbe weg?' «",
			"quoPers": "- <b>Illarions Mutmassungen zu Valus Gefängnisausbruch</b>",
			"quoLink": "https://digimon-realms.forumieren.de/t2294-guilty-as-charged#17879"
        }, {
            "quoDesc": "» 'Oder soll ich dich einfach als meine süß-duftende, rosarote Duftkerze betiteln?~'. Wohlgemerkt das erste Mal, wo sich ihre Stimme nicht unglaublich fröhlich, sondern dezent … unartig anhörte. Als ob ihre Worte etwas so laszives in sich trugen, dass es schon fast als verwerflich durchgehen konnte. 'Aber das würde nur einen Teil von dir einfangen, wie die in goldenen Honig getränkten Augen von dir. So sanft … und warm.' «",
			"quoPers": "- <b>Lilith versucht auf eine seltsamte Art mit Saphira zu flirten</b>",
			"quoLink": "https://digimon-realms.forumieren.de/t2291-18-literally-soulmates#17753"
        }
    ]
}